{
  "wishes": [
    {
      "id": "001",
      "text": "मैडम आज ना डांटना हमको आज हम खेले गाएंगे, साल भर हमने किया इंतज़ार आज हम बाल दिवस मनाएंगे! बाल दिवस की शुभकामनाएं"
    },
    {
      "id": "002",
      "text": "चाचा का है आज जन्मदिन, सभी बच्चे आएंगे चाचा जी को फूल गुलाब से हम बच्चे सब महकाएंगे! बाल दिवस की शुभकामनाएं"
    },
    {
      "id": "003",
      "text": "मां की कहानी थी, परियों का फसाना था बारिश में कागज की नाव थी, बचपन का वह हर मौसम सुहाना था.. बाल दिवस की हार्दिक शुभकामनाएं!"
    },
    {
      "id": "004",
      "text": "रोने की वजह ना थी ना हसने का बहाना था क्यों हो गए हम इतने बड़े इससे अच्छा तो वो बचपन का जमाना था बाल दिवस की शुभकामनाएं"
    },
    {
      "id": "005",
      "text": "आज का दिन है बच्चों का, कोमल मन का और कच्ची कलियों का, मन के सच्चे यह प्यारे बच्चे, चाचा नेहरू को है प्यारे बच्चे, बाल दिवस की शुभकामनाएं।"
    },
    {
      "id": "006",
      "text": "दुनिया का सबसे सच्चा समय, दुनिया का सबसे अच्छा दिन, दुनिया का सबसे हसीन पल, सिर्फ बचपन में ही मिलता है, इसलिए आप सभी को बाल दिवस की बधाई"
    },
    {
      "id": "007",
      "text": "अचकन में फूल लगाते थे हमेशा ही मुस्कुराते थे, बच्चों से प्यार जताते थे चाचा नेहरू प्यारे थे! बाल दिवस की बधाई!"
    },
    {
      "id": "008",
      "text": "बचपन में सबसे अधिक पूछा गया एक सवाल: बड़े होकर क्या बनना है? अब जाकर जवाब मिला कि फिर से बच्चा बनना है। बाल दिवस की बधाई!"
    },
    {
      "id": "009",
      "text": "खबर ना होती कुछ सुबह की ना कोई शाम का ठिकाना था थक हार के आना स्कूल से पर खेलने तो जरूर जाना था! बाल दिवस की बधाई!"
    },
    {
      "id": "010",
      "text": "बचपन है ऐसा खजाना आता है, न जो दोबारा मुश्किल है इसको भुलाना वो खेलना, कूदना और खाना, मोज मस्ती में बलखाना! बाल दिवस की शुभकामनाएं!"
    },
    {
      "id": "011",
      "text": "बचपन के दिन भुला ना देना, आज हंसे कल रुला ना देना,  इचक दाना -पिचक दाना, दाने उपर दाना,  कितना प्यारा था बचपन मस्ताना बाल दिवस की शुभकामनाएं!"
    },
    {
      "id": "012",
      "text": "बच्चे होते हैं मन के सच्चे, वो तो हैं प्यारे खिलोने कच्चे, अनबन करना नहीं उनको आता, पानी में नाव चलाना उनको भाता! बाल दिवस की शुभकामनाएं!"
    }
  ]
}
